<template>
  <div class="content-info" v-once>
    
<h3>一、账户条例</h3>

<p>用户注册乐娱游戏帐户，表示用户已确实详阅、理解并同意乐娱各项使用规范、游戏规则、各项条款且同意自行承担相应的法律责任；如若不同意乐娱任一项协议、条款、规范的内容，用户应立即停止使用乐娱各项服务。</p>
<p>享用乐娱提供的服务是用户本人意愿，参与乐娱服务的同时，均视为用户理解和接受赢钱和输钱的风险且其风险由用户自行承担，用户认同乐娱所提供的服务是正常、合理、公正、公平的。</p>
<p>用户声明并承诺，用户在注册开户时所提供的资料，包括用户姓名、电邮地址、电话号码、IP地址，均真实、准确、完整，一但注册，除特殊原因将无法更改。</p> 
<p>用户注册的游戏账户姓名必须与用户身份证、银行账户一致，若不一致，恕乐娱无法提供部份服务。</p>
<p>若发现用户以任何不正当的方式登入或参与任何游戏，乐娱有权拒绝服务该用户，并在不通知的情况下冻结或关闭相关游戏账号，不退还任何款项。</p>
<p>为避免任何争议，各用户参与乐娱所有游戏过程中或在结束游戏前，务必检查游戏帐户资料，如发现任何异常情况，应立即与客服联系查证，否则视为同意并接受：其帐户之一切数据或历史数据，以乐娱资料库的资料为准，用户不得异议。</p>
<p>用户拥有超过一个游戏账号，包括同姓名、同一邮件地址、同一家庭、同一住址、同一借记卡/信用卡、同一银行账户、同一电脑（大学，团体，网吧，图书馆，办公室等），被将视为联合游戏帐号或可疑游戏账号，本网站有权在不通知的情况下冻结或关闭相关游戏账号，并不退还任何款项。</p>
<p>所有账户若出现资金有误，用户有义务及时通知本网站调整，且不可使用相关错误金额，任何情况下，相关错误金额被视为无效金额，若用户使用该笔金额进行投注，所有投注被视为无效，一律取消并返还於本网站。</p> 
<p>禁止职业算牌客，全压庄、或闲、或大、或小的投注方式，若经发现本网站有权在不通知的情况下冻结或关闭相关游戏账户，并不退还款项。</p>
<p>如果用户电脑配件的赛果与乐娱服务器赛果不一致，乐娱服务器所显示的结果将为最终赛果。用户也认同参与乐娱服务的游戏规则，投注状况乐娱拥有最终解释权。</p>
<p>严禁用户用非真实IP地址登录游戏（vpn、远程主机等）。</p>
<p>用户如有违反本服务条款，乐娱有权随时依据相关规则暂停或中止用户使用乐娱各项服务。</p>
<p>关于老虎机累计奖池平台费收取,若您中累计大奖在人民币5万以上，我们将会收取您20%的平台费用于平台建设。</p>
<p>用户需认同本协议部分或全部内容是临时性的乐娱保留随时更改公司服务与各项条款之权力，有权添加、修正或修改各项协议，原因包括但不限于商业原因、遵守监管机构的法律法规、指示、指导或建议或客户服务原因。这些信息仅供参考，在用户与本司之间并不构成协议，合同，和担保的依据，最新的规则与条款可通过网站下方用户协议链接查阅。</p>
<p>无论任何情况，乐娱拥有最终决定权。</p>
<h3>二、提款条例</h3>

<p>用户每日提款次数不限。用户每日最高派彩金额1000万人民币，即所有玩法总和的派彩金额。</p>
<p>最低提款额度为100元，当日提款总额度无上限。</p>
<p>用户申请提款若遇到配合平台抽查，需全力配合，此不在乐娱秒提、五分钟提款的承诺范围，平台抽查完毕，若无问题，乐娱会于第一时间为用户出款。</p>
<p>所有提款申请必须符合本网站的提款政策，如存款未达到全额投注，即无法通过提款审核，提款申请将会被驳回。 </p>
<p>若有需要，用户必须提供个人资料如身份证副本、驾驶执照副本、银行交易记录截图、居民户口簿副本等资料。</p>
<p>用户被严禁使用他人或第三者银行账户或银行卡进行取款业务。</p>
<p>关于老虎机累计奖池平台费收取,若您中累计大奖在人民币5万以上，我们将会收取您20%的平台费用于平台建设。</p>
<p>乐娱秒提、五分钟提款的承诺不包含系统异常、银行维护、网路延迟。</p>
<p>无论任何情况，乐娱拥有最终决定权。</p>
<h3>三、存款条例</h3>

<p>通过网银自助存款方式的用户，若无依照网站要求填写附言，请及时联系在线客服。温馨提示：若存款人姓名与游戏账户姓名不一致，请配合提供网银电子回单，以便财务人员进行补单。</p>
<p>通过第三方支付进行存款的会员，如果出现掉单的情况，请及时联系在线客服，并提供订单号，存款金额，存款时间，以便我们尽快为您补单。</p>
<p>用户存款请务必先至乐娱网站确认当下显示的存款帐户，并依照乐娱的存款方式操作，若无先行确认当时使用的存款账户，而造成损失，恕乐娱概不负责。</p>
<p>第三方支付会有延迟到帐的情形，建议用户使用乐娱秒存系统；点卡存款务必要至相关平台注册智汇宝帐户，并于操作点卡存款时确实填写，若无确实填写智汇宝帐户造成损失，恕乐娱概不负责。</p>
<p>存款最低额度1元，若低于1元，恕乐娱不提供手工存款相关服务，待用户再次存款补足单笔最低1元额度，并联系客服，乐娱才会提供用户手工存款相关的服务。</p>
<p>无论任何情况，乐娱拥有最终决定权。</p>
<h3>四、优惠条例</h3>

<p>若要享有乐娱优惠红利或回赠，用户必须符合活动相关规则及所有条例、附加条款。</p>
<p>用户涉及个人或团体以不正当的手法，进行骗取或诈骗相关优惠奖金，乐娱有权在不通知的情况下冻结或关闭相关账户，并不退还款项，用户将会被列入黑名单，并保留追究权利。</p>
<p>用户拥有超过一个账户，包括同一姓名、同一邮件地址、同一住址、同一借记卡/信用卡、同一银行账户、同一电脑（大学，团体，网吧，图书馆，办公室等），被视为联合账户或可疑账户。</p>
<p>一但发现该用户有无风险投注，对赌行为，乐娱有权在不通知的情况下冻结或关闭相关账户，并不退还款项，用户将会被列入黑名单，并保留追究权利。</p>
<p>乐娱有权根据会员情况调整会员投注限额。</p>
<p>乐娱拥有对所有优惠活动在无通知的情况下修改及最终解释的权力。</p>
<p>无论任何情况，乐娱拥有最终决定权。</p>


  </div>
</template>
<script>
  export default {
    name: "",
    data() {
      return {}
    },
    props: {},
    computed: {},
    watch: {},
    methods: {},
    created() {
    },
    activated() {
    },
    components: {}
  }
</script>
<style spcoed>
</style>
