<template>
  <div class="content-info" v-once>

<h3>关于乐娱</h3>

<p>乐娱国际执照由菲律宾娱乐及博彩公司（PAGCOR）所核发和监管，以便提供网上投注服务。乐娱国际致力于打造世界一流的网络博彩公司，采用目前亚洲市场最具权威、公正性的娱乐平台EA、AGIN、EBET、PT、MG、DT、TTG、NT、QT、188体育平台，为您提供全方位的在线博彩游戏服务。</p>


<h3>秒到存、提款</h3>

<p>乐娱以提供全方位全天候博彩服务为主，提供全球首家首推【秒存】、【秒提】快速到帐的【秒】服务，坚持快速便捷的买彩提彩机制。200000以下提款最快1秒到账，200000以上资金5分钟提款，当天提款额度无上限，客户提彩无须再等待一天或更多时间！</p>

<p>2015年9月，秒存提系统再次升级，支援支付宝【秒存】、【秒提】的【秒】服务，实现完全无须使用银行卡的存提款服务，传统银行需配合现金流调查，支付宝上线，更加保障玩家资金流动的安全性及隐蔽性，提供玩家更便利、更优质的服务。</p>

<h3>信息安全</h3>

<p>乐娱采用了128位SSL国际标准加密技术，其安全级别已经超越国内大多数银行，并配合专业技术人员精密设计的安全管理系统，所有客户资料都在极其安全机密的情况下处理，任何情况，乐娱都不会向任何第三方透露客户资料。</p>

<h3>优质服务</h3>

<p>乐娱延揽业内最优秀的客服团队，以便捷与亲切的服务为玩家解答所有问题。乐娱衷心感谢玩家的反馈，不管是任何疑问、意见、赞扬或投诉，特设客服热线、在线客服、QQ，微信等多种联系方式，乐娱客服中心随时欢迎您的光临。</p>

<p>为什么要开发支付宝存提款功能？</p>

<p>目前网路支付、转帐类软件盛行，其中又以【支付宝】可说是几乎每个人都会接触的转帐功能，其主打快捷与方便，让生活节奏迅速的现代人奉为第一选择。</p>

<p>当然，网银转帐同样方便，但对于警惕性强，仍质疑网路安全的人来说，往往会夹在『便利』与『担忧』之间犹豫不决，尤其是遇到无法出门又必须要尽速转帐的情况。</p>

<p>那为什么要选择使用【支付宝】呢？</p>

<p>过去很多资金流转往往是直接打入银行户头，不但资金流动银行方皆有记录，担心随时被查询，也怕个资外泄；但若是使用【支付宝】存款，第一就可以免除银行资金流动的忧虑，第二，更可减少使用银行卡的状况。</p>

<p>怎么说呢？</p>

<p>支付宝款项流动的方式与银行卡的差异在，当A使用银行卡转给B的情况下，网上银行常规工作流程为『A转给B』的【直接】转帐，但若是A使用支付宝转给B的情况下，支付宝常规工作流程等同于『A转给支付宝，支付宝再转给B』的【间接】转帐；在记录上，相当于是由『支付宝』转给B，而非A转给B，从而避免资金流动随时被查询，且『支付宝』是可以不配合调查的，大大减低部份玩家的担忧。</p>

<p>为了让玩家能更便利、更轻松的享受游戏，乐娱苦心积虑开发出【支付宝秒提功能】。</p>

<p>一步步从秒存、秒提走来，期间开发秒返水，到现在更直接脱离传统需银行卡存款的作业，都得感谢各位玩家一路以来的支持，乐娱会更加努力、更加进步，以期往后持续精进提供更优质的服务！</p>

  

  </div>
</template>
<script>
  export default {
    name: "",
    data() {
      return {}
    },
    props: {},
    computed: {},
    watch: {},
    methods: {},
    created() {
    },
    activated() {
    },
    components: {}
  }
</script>
<style spcoed>
</style>
