<template>
  <div class="content-info" v-once>

<p>1，用户认同所有免责条款都是在公平、公正，风险及利益分布合理的情况下成立，它既反映乐娱对用户的关注，也体现用户对乐娱的理解与支持。认同此条款的合法性和实施性。</p>

<p>2，某些法律规则并未明文规定在线和非在线博彩是否合法，而有些法律规则已有明确规定。如果按照用户当地法律博彩属不合法行为，本公司不提倡阁下参与乐娱服务。在博彩被视为不合法行为的任何国家，乐娱不提倡其国民加入。用户有责任确保任何时候您的博彩行为在您所属地是属合法行为，恕乐娱及相关合伙公司，合作伙伴、合伙人、职员、代理不承担因用户违反当地法律所引致之任何责任。</p>

<p>3，用户必须符合法定年龄（用户其居住地区的法律年龄限制），且在不违反当地法律的情况下，使用乐娱的服务，一旦发现参予游戏的用户未满18岁，乐娱有权冻结或关闭相关游戏账号，不退还任何款项，建议用户可以设置电脑使用者，避免儿童接触游戏，恕乐娱及相关合伙公司，合作伙伴、合伙人、职员、代理不承担因用户违反当地法律所引致之任何责任。</p>

<p>4，用户安装、使用或参与乐娱任何游戏、软件、信息等各项服务，若有发生任何技术性问题、网络问题（例如：卫星收讯不良或网路延误、中断），人为操作疏失等不明因素或对乐娱内容误解，而直接、间接、附带或因此导致之衍生性损失，不论乐娱是否被告知其可能性，恕乐娱及相关合伙公司，合作伙伴、合伙人、职员、代理概不负责。</p>

<p>5，由于第三方对乐娱网站和信息提供的服务（比如无线通讯的提供者等）而导致的拖延、违约、或不提供服务的情况，恕乐娱及相关合伙公司，合作伙伴、合伙人、职员、代理概不负责。</p>

<p>6，乐娱尽全力为用户提供最优质，最安全可靠的服务，然而并不担保乐娱所提供的服务的稳定性、及时性和准确性，不担保错误及时更正或网站不受病毒、蠕虫干扰。</p>

<p>7，乐娱有权临时或永久性立即暂停、终止、修改、删除或添加服务内容，而无需通知用户，对因其而产生的任何损失，恕乐娱及相关合伙公司，合作伙伴、合伙人、职员、代理概不负责。</p>

<p>8，用户应保持稳定的连线游戏乐娱各游戏平台，经TTG、PT游戏平台反馈游戏断线问题，断线保护不包含免费游戏，只退还当时投注的本金，若出现免费游戏卡顿或掉线问题，是由于玩家自身的网络不稳定所造成，若出现免费游戏卡顿或掉线问题，恕乐娱及相关合伙公司，合作伙伴、合伙人、职员、代理概不负责。</p>

<p>9，每个游戏账号皆只限持有者一人使用，用户有责任确保游戏账号及密码隐私安全，如用户有意/无意透露或泄露账户资料导致被盗，或第三方以任何形式获得用户的游戏账户及密码进行游戏，导致用户账户损失，所有损失及责任需由用户全部承担，恕乐娱及相关合伙公司，合作伙伴、合伙人、职员、代理概不负责。</p>

<p>10，无论任何情况，乐娱拥有最终决定权。</p>


  </div>
</template>
<script>
  export default {
    name: "",
    data() {
      return {}
    },
    props: {},
    computed: {},
    watch: {},
    methods: {},
    created() {
    },
    activated() {
    },
    components: {}
  }
</script>
<style spcoed>
</style>
